Dlubal.TimberPro.ServiceabilityLimitState
Serviceability limit state parameters.

Dlubal.TimberPro.ServiceabilityLimitState.No
Load number

Dlubal.TimberPro.ServiceabilityLimitState.Type
Load type

Dlubal.TimberPro.ServiceabilityLimitState.DesignCombination
Design combination